WELCOME_MESSAGE = "Привет! Давай подберем для тебя идеальные места для обеда! Ответь на несколько вопросов."
ASK_CUISINE = "Какую кухню ты предпочитаешь?"
ASK_AVG_RECEIPT = "Какой средний чек для тебя комфортен? Введи сумму в рублях."
ASK_FOOD = "Есть ли у тебя конкретные предпочтения в еде? Какая еда тебе нравится или не нравится?"
MESSAGES = {
    "poll_question": "Где будем обедать сегодня?",
    "no_restaurants": "Не найдено подходящих ресторанов для опроса.",
}
POLL_MESSAGE_TEMPLATE = "Выберите место для обеда:\n{}"
ASK_OFFICE_LOCATION = "Пожалуйста, отправь местоположение своего офиса."
